{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "!": 4,
      "$": 5,
      "'": 6,
      ",": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "7": 15,
      "9": 16,
      ":": 17,
      "?": 18,
      "A": 19,
      "B": 20,
      "C": 21,
      "D": 22,
      "E": 23,
      "F": 24,
      "G": 25,
      "H": 26,
      "I": 27,
      "L": 28,
      "M": 29,
      "N": 30,
      "O": 31,
      "P": 32,
      "Q": 33,
      "R": 34,
      "S": 35,
      "T": 36,
      "U": 37,
      "V": 38,
      "W": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "ou": 68,
      "ed": 69,
      "on": 70,
      "in": 71,
      "our": 72,
      "or": 73,
      "er": 74,
      "en": 75,
      "he": 76,
      "at": 77,
      "ac": 78,
      "es": 79,
      "et": 80,
      "the": 81,
      "as": 82,
      "for": 83,
      "om": 84,
      "ay": 85,
      "be": 86,
      "ar": 87,
      "day": 88,
      "Your": 89,
      "your": 90,
      "an": 91,
      "is": 92,
      "re": 93,
      "le": 94,
      "ti": 95,
      "ing": 96,
      "il": 97,
      "ow": 98,
      "hed": 99,
      "el": 100,
      "has": 101,
      "cou": 102,
      "it": 103,
      "to": 104,
      "ic": 105,
      "ro": 106,
      "been": 107,
      "am": 108,
      "now": 109,
      "nt": 110,
      "accou": 111,
      "account": 112,
      "24": 113,
      "ir": 114,
      "te": 115,
      "al": 116,
      "ex": 117,
      "su": 118,
      "of": 119,
      "ent": 120,
      "com": 121,
      "rom": 122,
      "024": 123,
      "2024": 124,
      "if": 125,
      "team": 126,
      "pro": 127,
      "ion": 128,
      "ind": 129,
      "ail": 130,
      "lo": 131,
      "em": 132,
      "ate": 133,
      "ase": 134,
      "ard": 135,
      "lease": 136,
      "tac": 137,
      "attac": 138,
      "attached": 139,
      "tion": 140,
      "por": 141,
      "port": 142,
      "st": 143,
      "ched": 144,
      "chedu": 145,
      "erif": 146,
      "det": 147,
      "esday": 148,
      "ew": 149,
      "eting": 150,
      "by": 151,
      "im": 152,
      "from": 153,
      "pen": 154,
      "comp": 155,
      "av": 156,
      "ec": 157,
      "ri": 158,
      "ation": 159,
      "ment": 160,
      "Con": 161,
      "up": 162,
      "ld": 163,
      "ere": 164,
      "ce": 165,
      "ank": 166,
      "report": 167,
      "The": 168,
      "erify": 169,
      "iew": 170,
      "view": 171,
      "review": 172,
      "led": 173,
      "schedu": 174,
      "scheduled": 175,
      "ill": 176,
      "ails": 177,
      "details": 178,
      "Rem": 179,
      "inder": 180,
      "Reminder": 181,
      "zon": 182,
      "art": 183,
      "est": 184,
      "Please": 185,
      "eeting": 186,
      "meeting": 187,
      "date": 188,
      "fir": 189,
      "firm": 190,
      "ab": 191,
      "se": 192,
      "inan": 193,
      "inance": 194,
      "ect": 195,
      "get": 196,
      "let": 197,
      "un": 198,
      "complet": 199,
      "qu": 200,
      "ch": 201,
      "no": 202,
      "not": 203,
      "cu": 204,
      "Am": 205,
      "ly": 206,
      "fore": 207,
      "before": 208,
      "tr": 209,
      "con": 210,
      "ix": 211,
      "Wel": 212,
      "Fri": 213,
      "Friday": 214,
      "action": 215,
      "ces": 216,
      "cess": 217,
      "ap": 218,
      "sub": 219,
      "lic": 220,
      "enti": 221,
      "Mon": 222,
      "Wed": 223,
      "iat": 224,
      "med": 225,
      "nesday": 226,
      "verify": 227,
      "ely": 228,
      "immed": 229,
      "pend": 230,
      "Monday": 231,
      "Wednesday": 232,
      "iately": 233,
      "immediately": 234,
      "gin": 235,
      "will": 236,
      "here": 237,
      "oo": 238,
      "Tu": 239,
      "ho": 240,
      "Tuesday": 241,
      "Confirm": 242,
      "lick": 243,
      "You": 244,
      "ee": 245,
      "hav": 246,
      "nex": 247,
      "wee": 248,
      "have": 249,
      "next": 250,
      "week": 251,
      "del": 252,
      "bo": 253,
      "board": 254,
      "IN": 255,
      "pir": 256,
      "expir": 257,
      "expires": 258,
      "Q1": 259,
      "ved": 260,
      "arg": 261,
      "expen": 262,
      "proved": 263,
      "approved": 264,
      "expense": 265,
      "today": 266,
      "dup": 267,
      "row": 268,
      "tom": 269,
      "orrow": 270,
      "andup": 271,
      "standup": 272,
      "tomorrow": 273,
      "00": 274,
      "10": 275,
      "bu": 276,
      "dget": 277,
      "finance": 278,
      "reviewed": 279,
      "budget": 280,
      "Th": 281,
      "ject": 282,
      "project": 283,
      "update": 284,
      "anks": 285,
      "Thanks": 286,
      "card": 287,
      "pm": 288,
      "ve": 289,
      "Q2": 290,
      "ip": 291,
      "30": 292,
      "Lun": 293,
      "wit": 294,
      "Lunch": 295,
      "with": 296,
      "azon": 297,
      "Amazon": 298,
      "fre": 299,
      "free": 300,
      "fer": 301,
      "cal": 302,
      "dis": 303,
      "jo": 304,
      "mil": 305,
      "ss": 306,
      "ones": 307,
      "estones": 308,
      "cuss": 309,
      "call": 310,
      "discuss": 311,
      "join": 312,
      "milestones": 313,
      "Hi": 314,
      "Q3": 315,
      "de": 316,
      "find": 317,
      "plo": 318,
      "please": 319,
      "yment": 320,
      "notes": 321,
      "deplo": 322,
      "deployment": 323,
      "Cou": 324,
      "you": 325,
      "erly": 326,
      "act": 327,
      "ailab": 328,
      "availab": 329,
      "arterly": 330,
      "quarterly": 331,
      "tract": 332,
      "contract": 333,
      "Could": 334,
      "available": 335,
      "99": 336,
      "onboard": 337,
      "come": 338,
      "start": 339,
      "Welcome": 340,
      "onboarding": 341,
      "starts": 342,
      "Mic": 343,
      "sof": 344,
      "rosof": 345,
      "Microsof": 346,
      "Microsoft": 347,
      "Here": 348,
      "yest": 349,
      "erday": 350,
      "are": 351,
      "item": 352,
      "yesterday": 353,
      "items": 354,
      "Hor": 355,
      "izon": 356,
      "rve": 357,
      "out": 358,
      "surve": 359,
      "process": 360,
      "about": 361,
      "complete": 362,
      "Horizon": 363,
      "survey": 364,
      "processes": 365,
      "Goo": 366,
      "gle": 367,
      "Google": 368,
      "HR": 369,
      "mes": 370,
      "mit": 371,
      "heet": 372,
      "times": 373,
      "submit": 374,
      "heets": 375,
      "timesheets": 376,
      "Net": 377,
      "fl": 378,
      "hip": 379,
      "id": 380,
      "ship": 381,
      "Netfl": 382,
      "Netflix": 383,
      "cer": 384,
      "fic": 385,
      "tific": 386,
      "completion": 387,
      "certific": 388,
      "certificate": 389,
      "Ap": 390,
      "ID": 391,
      "ple": 392,
      "Apple": 393,
      "Up": 394,
      "cr": 395,
      "edenti": 396,
      "ised": 397,
      "als": 398,
      "romised": 399,
      "compromised": 400,
      "Update": 401,
      "credenti": 402,
      "credentials": 403,
      "oom": 404,
      "Verify": 405,
      "clo": 406,
      "sed": 407,
      "closed": 408,
      "hon": 409,
      "Del": 410,
      "ta": 411,
      "Delta": 412,
      "Pho": 413,
      "enix": 414,
      "Phoenix": 415,
      "En": 416,
      "Mar": 417,
      "eer": 418,
      "keting": 419,
      "vac": 420,
      "gineer": 421,
      "Engineer": 422,
      "Marketing": 423,
      "Engineering": 424,
      "Ac": 425,
      "At": 426,
      "bill": 427,
      "las": 428,
      "mation": 429,
      "pay": 430,
      "infor": 431,
      "requ": 432,
      "ired": 433,
      "pending": 434,
      "Action": 435,
      "Atlas": 436,
      "billing": 437,
      "payment": 438,
      "information": 439,
      "required": 440,
      "Click": 441,
      "spend": 442,
      "suspend": 443,
      "suspended": 444,
      "50": 445,
      "Finance": 446,
      "Res": 447,
      "Sec": 448,
      "ag": 449,
      "iv": 450,
      "kag": 451,
      "pac": 452,
      "rit": 453,
      "usu": 454,
      "urit": 455,
      "ert": 456,
      "ered": 457,
      "could": 458,
      "alert": 459,
      "login": 460,
      "chedule": 461,
      "detect": 462,
      "unusu": 463,
      "deliv": 464,
      "Reschedule": 465,
      "Securit": 466,
      "kage": 467,
      "package": 468,
      "detected": 469,
      "unusual": 470,
      "delivered": 471,
      "Security": 472,
      "101": 473,
      "AR": 474,
      "Lim": 475,
      "NIN": 476,
      "WAR": 477,
      "click": 478,
      "hour": 479,
      "low": 480,
      "man": 481,
      "per": 482,
      "eted": 483,
      "below": 484,
      "ited": 485,
      "offer": 486,
      "ently": 487,
      "deleted": 488,
      "Limited": 489,
      "NING": 490,
      "WARNING": 491,
      "clicking": 492,
      "hours": 493,
      "manently": 494,
      "permanently": 495,
      "Im": 496,
      "eed": 497,
      "need": 498,
      "ty": 499,
      "verif": 500,
      "ant": 501,
      "ication": 502,
      "portant": 503,
      "entity": 504,
      "identity": 505,
      "Important": 506,
      "needs": 507,
      "verification": 508,
      "De": 509,
      "omer": 510,
      "stomer": 511,
      "customer": 512,
      "hold": 513,
      "shipment": 514,
      "Dear": 515,
      "Dis": 516,
      "pu": 517,
      "saction": 518,
      "ansaction": 519,
      "charg": 520,
      "transaction": 521,
      "Dispu": 522,
      "charged": 523,
      "Dispute": 524,
      "AL": 525,
      "CE": 526,
      "Cl": 527,
      "FIN": 528,
      "Farg": 529,
      "ICE": 530,
      "NO": 531,
      "Ren": 532,
      "TICE": 533,
      "Ur": 534,
      "aim": 535,
      "cri": 536,
      "gr": 537,
      "gent": 538,
      "ls": 539,
      "lation": 540,
      "pas": 541,
      "ption": 542,
      "sw": 543,
      "scri": 544,
      "ulation": 545,
      "won": 546,
      "ward": 547,
      "ord": 548,
      "atulation": 549,
      "access": 550,
      "reward": 551,
      "lose": 552,
      "Congr": 553,
      "confirm": 554,
      "Wells": 555,
      "subscri": 556,
      "Claim": 557,
      "FINAL": 558,
      "Fargo": 559,
      "NOTICE": 560,
      "Renew": 561,
      "Urgent": 562,
      "passw": 563,
      "atulations": 564,
      "Congratulations": 565,
      "subscription": 566,
      "password": 567,
      "Pay": 568,
      "Pal": 569,
      "PayPal": 570,
      "2pm": 571,
      "Bank": 572,
      "eric": 573,
      "Americ": 574,
      "America": 575,
      "ob": 576,
      "9am": 577,
      "30pm": 578,
      "30am": 579,
      "ata": 580,
      "500": 581,
      "Ci": 582,
      "bank": 583,
      "gif": 584,
      "tibank": 585,
      "Citibank": 586,
      "gift": 587,
      "Chas": 588,
      "Chase": 589,
      "Boo": 590,
      "Mac": 591,
      "Pro": 592,
      "Book": 593,
      "MacBook": 594,
      "15": 595,
      "Phon": 596,
      "iPhon": 597,
      "vacation": 598,
      "iPhone": 599,
      "ence": 600,
      "Confer": 601,
      "Conference": 602,
      "Room": 603,
      "Zoom": 604,
      "lin": 605,
      "link": 606,
      "250": 607,
      "PS": 608,
      "49": 609,
      "750": 610,
      "Py": 611,
      "bas": 612,
      "thon": 613,
      "ics": 614,
      "Python": 615,
      "basics": 616,
      "ile": 617,
      "mob": 618,
      "app": 619,
      "mobile": 620,
      "Data": 621,
      "Pri": 622,
      "vacy": 623,
      "Privacy": 624,
      "Bob": 625,
      "das": 626,
      "hboard": 627,
      "dashboard": 628,
      "Ex": 629,
      "Fed": 630,
      "FedEx": 631,
      "Le": 632,
      "ad": 633,
      "ership": 634,
      "Lead": 635,
      "Leadership": 636,
      "Dav": 637,
      "David": 638,
      "data": 639,
      "pip": 640,
      "ine": 641,
      "eline": 642,
      "pipeline": 643,
      "AP": 644,
      "gate": 645,
      "way": 646,
      "API": 647,
      "gateway": 648,
      "Eve": 649,
      "Car": 650,
      "UPS": 651,
      "ol": 652,
      "Carol": 653,
      "SPS": 654,
      "USPS": 655,
      "Alic": 656,
      "Alice": 657,
      "DH": 658,
      "DHL": 659
    },
    "merges": [
      [
        "o",
        "u"
      ],
      [
        "e",
        "d"
      ],
      [
        "o",
        "n"
      ],
      [
        "i",
        "n"
      ],
      [
        "ou",
        "r"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "r"
      ],
      [
        "e",
        "n"
      ],
      [
        "h",
        "e"
      ],
      [
        "a",
        "t"
      ],
      [
        "a",
        "c"
      ],
      [
        "e",
        "s"
      ],
      [
        "e",
        "t"
      ],
      [
        "t",
        "he"
      ],
      [
        "a",
        "s"
      ],
      [
        "f",
        "or"
      ],
      [
        "o",
        "m"
      ],
      [
        "a",
        "y"
      ],
      [
        "b",
        "e"
      ],
      [
        "a",
        "r"
      ],
      [
        "d",
        "ay"
      ],
      [
        "Y",
        "our"
      ],
      [
        "y",
        "our"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "r",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "t",
        "i"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "l"
      ],
      [
        "o",
        "w"
      ],
      [
        "h",
        "ed"
      ],
      [
        "e",
        "l"
      ],
      [
        "h",
        "as"
      ],
      [
        "c",
        "ou"
      ],
      [
        "i",
        "t"
      ],
      [
        "t",
        "o"
      ],
      [
        "i",
        "c"
      ],
      [
        "r",
        "o"
      ],
      [
        "be",
        "en"
      ],
      [
        "a",
        "m"
      ],
      [
        "n",
        "ow"
      ],
      [
        "n",
        "t"
      ],
      [
        "ac",
        "cou"
      ],
      [
        "accou",
        "nt"
      ],
      [
        "2",
        "4"
      ],
      [
        "i",
        "r"
      ],
      [
        "t",
        "e"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "x"
      ],
      [
        "s",
        "u"
      ],
      [
        "o",
        "f"
      ],
      [
        "en",
        "t"
      ],
      [
        "c",
        "om"
      ],
      [
        "r",
        "om"
      ],
      [
        "0",
        "24"
      ],
      [
        "2",
        "024"
      ],
      [
        "i",
        "f"
      ],
      [
        "te",
        "am"
      ],
      [
        "p",
        "ro"
      ],
      [
        "i",
        "on"
      ],
      [
        "in",
        "d"
      ],
      [
        "a",
        "il"
      ],
      [
        "l",
        "o"
      ],
      [
        "e",
        "m"
      ],
      [
        "at",
        "e"
      ],
      [
        "as",
        "e"
      ],
      [
        "ar",
        "d"
      ],
      [
        "le",
        "ase"
      ],
      [
        "t",
        "ac"
      ],
      [
        "at",
        "tac"
      ],
      [
        "attac",
        "hed"
      ],
      [
        "ti",
        "on"
      ],
      [
        "p",
        "or"
      ],
      [
        "por",
        "t"
      ],
      [
        "s",
        "t"
      ],
      [
        "c",
        "hed"
      ],
      [
        "ched",
        "u"
      ],
      [
        "er",
        "if"
      ],
      [
        "d",
        "et"
      ],
      [
        "es",
        "day"
      ],
      [
        "e",
        "w"
      ],
      [
        "et",
        "ing"
      ],
      [
        "b",
        "y"
      ],
      [
        "i",
        "m"
      ],
      [
        "f",
        "rom"
      ],
      [
        "p",
        "en"
      ],
      [
        "com",
        "p"
      ],
      [
        "a",
        "v"
      ],
      [
        "e",
        "c"
      ],
      [
        "r",
        "i"
      ],
      [
        "at",
        "ion"
      ],
      [
        "m",
        "ent"
      ],
      [
        "C",
        "on"
      ],
      [
        "u",
        "p"
      ],
      [
        "l",
        "d"
      ],
      [
        "er",
        "e"
      ],
      [
        "c",
        "e"
      ],
      [
        "an",
        "k"
      ],
      [
        "re",
        "port"
      ],
      [
        "T",
        "he"
      ],
      [
        "erif",
        "y"
      ],
      [
        "i",
        "ew"
      ],
      [
        "v",
        "iew"
      ],
      [
        "re",
        "view"
      ],
      [
        "l",
        "ed"
      ],
      [
        "s",
        "chedu"
      ],
      [
        "schedu",
        "led"
      ],
      [
        "il",
        "l"
      ],
      [
        "ail",
        "s"
      ],
      [
        "det",
        "ails"
      ],
      [
        "R",
        "em"
      ],
      [
        "ind",
        "er"
      ],
      [
        "Rem",
        "inder"
      ],
      [
        "z",
        "on"
      ],
      [
        "ar",
        "t"
      ],
      [
        "es",
        "t"
      ],
      [
        "P",
        "lease"
      ],
      [
        "e",
        "eting"
      ],
      [
        "m",
        "eeting"
      ],
      [
        "d",
        "ate"
      ],
      [
        "f",
        "ir"
      ],
      [
        "fir",
        "m"
      ],
      [
        "a",
        "b"
      ],
      [
        "s",
        "e"
      ],
      [
        "in",
        "an"
      ],
      [
        "inan",
        "ce"
      ],
      [
        "ec",
        "t"
      ],
      [
        "g",
        "et"
      ],
      [
        "l",
        "et"
      ],
      [
        "u",
        "n"
      ],
      [
        "comp",
        "let"
      ],
      [
        "q",
        "u"
      ],
      [
        "c",
        "h"
      ],
      [
        "n",
        "o"
      ],
      [
        "no",
        "t"
      ],
      [
        "c",
        "u"
      ],
      [
        "A",
        "m"
      ],
      [
        "l",
        "y"
      ],
      [
        "for",
        "e"
      ],
      [
        "be",
        "fore"
      ],
      [
        "t",
        "r"
      ],
      [
        "c",
        "on"
      ],
      [
        "i",
        "x"
      ],
      [
        "W",
        "el"
      ],
      [
        "F",
        "ri"
      ],
      [
        "Fri",
        "day"
      ],
      [
        "ac",
        "tion"
      ],
      [
        "c",
        "es"
      ],
      [
        "ces",
        "s"
      ],
      [
        "a",
        "p"
      ],
      [
        "su",
        "b"
      ],
      [
        "l",
        "ic"
      ],
      [
        "en",
        "ti"
      ],
      [
        "M",
        "on"
      ],
      [
        "W",
        "ed"
      ],
      [
        "i",
        "at"
      ],
      [
        "m",
        "ed"
      ],
      [
        "n",
        "esday"
      ],
      [
        "v",
        "erify"
      ],
      [
        "el",
        "y"
      ],
      [
        "im",
        "med"
      ],
      [
        "pen",
        "d"
      ],
      [
        "Mon",
        "day"
      ],
      [
        "Wed",
        "nesday"
      ],
      [
        "iat",
        "ely"
      ],
      [
        "immed",
        "iately"
      ],
      [
        "g",
        "in"
      ],
      [
        "w",
        "ill"
      ],
      [
        "h",
        "ere"
      ],
      [
        "o",
        "o"
      ],
      [
        "T",
        "u"
      ],
      [
        "h",
        "o"
      ],
      [
        "Tu",
        "esday"
      ],
      [
        "Con",
        "firm"
      ],
      [
        "lic",
        "k"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "e",
        "e"
      ],
      [
        "h",
        "av"
      ],
      [
        "n",
        "ex"
      ],
      [
        "w",
        "ee"
      ],
      [
        "hav",
        "e"
      ],
      [
        "nex",
        "t"
      ],
      [
        "wee",
        "k"
      ],
      [
        "d",
        "el"
      ],
      [
        "b",
        "o"
      ],
      [
        "bo",
        "ard"
      ],
      [
        "I",
        "N"
      ],
      [
        "p",
        "ir"
      ],
      [
        "ex",
        "pir"
      ],
      [
        "expir",
        "es"
      ],
      [
        "Q",
        "1"
      ],
      [
        "v",
        "ed"
      ],
      [
        "ar",
        "g"
      ],
      [
        "ex",
        "pen"
      ],
      [
        "pro",
        "ved"
      ],
      [
        "ap",
        "proved"
      ],
      [
        "expen",
        "se"
      ],
      [
        "to",
        "day"
      ],
      [
        "d",
        "up"
      ],
      [
        "r",
        "ow"
      ],
      [
        "t",
        "om"
      ],
      [
        "or",
        "row"
      ],
      [
        "an",
        "dup"
      ],
      [
        "st",
        "andup"
      ],
      [
        "tom",
        "orrow"
      ],
      [
        "0",
        "0"
      ],
      [
        "1",
        "0"
      ],
      [
        "b",
        "u"
      ],
      [
        "d",
        "get"
      ],
      [
        "f",
        "inance"
      ],
      [
        "review",
        "ed"
      ],
      [
        "bu",
        "dget"
      ],
      [
        "T",
        "h"
      ],
      [
        "j",
        "ect"
      ],
      [
        "pro",
        "ject"
      ],
      [
        "up",
        "date"
      ],
      [
        "ank",
        "s"
      ],
      [
        "Th",
        "anks"
      ],
      [
        "c",
        "ard"
      ],
      [
        "p",
        "m"
      ],
      [
        "v",
        "e"
      ],
      [
        "Q",
        "2"
      ],
      [
        "i",
        "p"
      ],
      [
        "3",
        "0"
      ],
      [
        "L",
        "un"
      ],
      [
        "w",
        "it"
      ],
      [
        "Lun",
        "ch"
      ],
      [
        "wit",
        "h"
      ],
      [
        "a",
        "zon"
      ],
      [
        "Am",
        "azon"
      ],
      [
        "f",
        "re"
      ],
      [
        "fre",
        "e"
      ],
      [
        "f",
        "er"
      ],
      [
        "c",
        "al"
      ],
      [
        "d",
        "is"
      ],
      [
        "j",
        "o"
      ],
      [
        "m",
        "il"
      ],
      [
        "s",
        "s"
      ],
      [
        "on",
        "es"
      ],
      [
        "est",
        "ones"
      ],
      [
        "cu",
        "ss"
      ],
      [
        "cal",
        "l"
      ],
      [
        "dis",
        "cuss"
      ],
      [
        "jo",
        "in"
      ],
      [
        "mil",
        "estones"
      ],
      [
        "H",
        "i"
      ],
      [
        "Q",
        "3"
      ],
      [
        "d",
        "e"
      ],
      [
        "f",
        "ind"
      ],
      [
        "p",
        "lo"
      ],
      [
        "p",
        "lease"
      ],
      [
        "y",
        "ment"
      ],
      [
        "not",
        "es"
      ],
      [
        "de",
        "plo"
      ],
      [
        "deplo",
        "yment"
      ],
      [
        "C",
        "ou"
      ],
      [
        "y",
        "ou"
      ],
      [
        "er",
        "ly"
      ],
      [
        "ac",
        "t"
      ],
      [
        "ail",
        "ab"
      ],
      [
        "av",
        "ailab"
      ],
      [
        "art",
        "erly"
      ],
      [
        "qu",
        "arterly"
      ],
      [
        "tr",
        "act"
      ],
      [
        "con",
        "tract"
      ],
      [
        "Cou",
        "ld"
      ],
      [
        "availab",
        "le"
      ],
      [
        "9",
        "9"
      ],
      [
        "on",
        "board"
      ],
      [
        "com",
        "e"
      ],
      [
        "st",
        "art"
      ],
      [
        "Wel",
        "come"
      ],
      [
        "onboard",
        "ing"
      ],
      [
        "start",
        "s"
      ],
      [
        "M",
        "ic"
      ],
      [
        "s",
        "of"
      ],
      [
        "ro",
        "sof"
      ],
      [
        "Mic",
        "rosof"
      ],
      [
        "Microsof",
        "t"
      ],
      [
        "H",
        "ere"
      ],
      [
        "y",
        "est"
      ],
      [
        "er",
        "day"
      ],
      [
        "ar",
        "e"
      ],
      [
        "it",
        "em"
      ],
      [
        "yest",
        "erday"
      ],
      [
        "item",
        "s"
      ],
      [
        "H",
        "or"
      ],
      [
        "i",
        "zon"
      ],
      [
        "r",
        "ve"
      ],
      [
        "ou",
        "t"
      ],
      [
        "su",
        "rve"
      ],
      [
        "pro",
        "cess"
      ],
      [
        "ab",
        "out"
      ],
      [
        "complet",
        "e"
      ],
      [
        "Hor",
        "izon"
      ],
      [
        "surve",
        "y"
      ],
      [
        "process",
        "es"
      ],
      [
        "G",
        "oo"
      ],
      [
        "g",
        "le"
      ],
      [
        "Goo",
        "gle"
      ],
      [
        "H",
        "R"
      ],
      [
        "m",
        "es"
      ],
      [
        "m",
        "it"
      ],
      [
        "he",
        "et"
      ],
      [
        "ti",
        "mes"
      ],
      [
        "sub",
        "mit"
      ],
      [
        "heet",
        "s"
      ],
      [
        "times",
        "heets"
      ],
      [
        "N",
        "et"
      ],
      [
        "f",
        "l"
      ],
      [
        "h",
        "ip"
      ],
      [
        "i",
        "d"
      ],
      [
        "s",
        "hip"
      ],
      [
        "Net",
        "fl"
      ],
      [
        "Netfl",
        "ix"
      ],
      [
        "c",
        "er"
      ],
      [
        "f",
        "ic"
      ],
      [
        "ti",
        "fic"
      ],
      [
        "complet",
        "ion"
      ],
      [
        "cer",
        "tific"
      ],
      [
        "certific",
        "ate"
      ],
      [
        "A",
        "p"
      ],
      [
        "I",
        "D"
      ],
      [
        "p",
        "le"
      ],
      [
        "Ap",
        "ple"
      ],
      [
        "U",
        "p"
      ],
      [
        "c",
        "r"
      ],
      [
        "ed",
        "enti"
      ],
      [
        "is",
        "ed"
      ],
      [
        "al",
        "s"
      ],
      [
        "rom",
        "ised"
      ],
      [
        "comp",
        "romised"
      ],
      [
        "Up",
        "date"
      ],
      [
        "cr",
        "edenti"
      ],
      [
        "credenti",
        "als"
      ],
      [
        "o",
        "om"
      ],
      [
        "V",
        "erify"
      ],
      [
        "c",
        "lo"
      ],
      [
        "s",
        "ed"
      ],
      [
        "clo",
        "sed"
      ],
      [
        "h",
        "on"
      ],
      [
        "D",
        "el"
      ],
      [
        "t",
        "a"
      ],
      [
        "Del",
        "ta"
      ],
      [
        "P",
        "ho"
      ],
      [
        "en",
        "ix"
      ],
      [
        "Pho",
        "enix"
      ],
      [
        "E",
        "n"
      ],
      [
        "M",
        "ar"
      ],
      [
        "e",
        "er"
      ],
      [
        "k",
        "eting"
      ],
      [
        "v",
        "ac"
      ],
      [
        "gin",
        "eer"
      ],
      [
        "En",
        "gineer"
      ],
      [
        "Mar",
        "keting"
      ],
      [
        "Engineer",
        "ing"
      ],
      [
        "A",
        "c"
      ],
      [
        "A",
        "t"
      ],
      [
        "b",
        "ill"
      ],
      [
        "l",
        "as"
      ],
      [
        "m",
        "ation"
      ],
      [
        "p",
        "ay"
      ],
      [
        "in",
        "for"
      ],
      [
        "re",
        "qu"
      ],
      [
        "ir",
        "ed"
      ],
      [
        "pend",
        "ing"
      ],
      [
        "Ac",
        "tion"
      ],
      [
        "At",
        "las"
      ],
      [
        "bill",
        "ing"
      ],
      [
        "pay",
        "ment"
      ],
      [
        "infor",
        "mation"
      ],
      [
        "requ",
        "ired"
      ],
      [
        "C",
        "lick"
      ],
      [
        "s",
        "pend"
      ],
      [
        "su",
        "spend"
      ],
      [
        "suspend",
        "ed"
      ],
      [
        "5",
        "0"
      ],
      [
        "F",
        "inance"
      ],
      [
        "R",
        "es"
      ],
      [
        "S",
        "ec"
      ],
      [
        "a",
        "g"
      ],
      [
        "i",
        "v"
      ],
      [
        "k",
        "ag"
      ],
      [
        "p",
        "ac"
      ],
      [
        "r",
        "it"
      ],
      [
        "u",
        "su"
      ],
      [
        "u",
        "rit"
      ],
      [
        "er",
        "t"
      ],
      [
        "er",
        "ed"
      ],
      [
        "cou",
        "ld"
      ],
      [
        "al",
        "ert"
      ],
      [
        "lo",
        "gin"
      ],
      [
        "chedu",
        "le"
      ],
      [
        "det",
        "ect"
      ],
      [
        "un",
        "usu"
      ],
      [
        "del",
        "iv"
      ],
      [
        "Res",
        "chedule"
      ],
      [
        "Sec",
        "urit"
      ],
      [
        "kag",
        "e"
      ],
      [
        "pac",
        "kage"
      ],
      [
        "detect",
        "ed"
      ],
      [
        "unusu",
        "al"
      ],
      [
        "deliv",
        "ered"
      ],
      [
        "Securit",
        "y"
      ],
      [
        "10",
        "1"
      ],
      [
        "A",
        "R"
      ],
      [
        "L",
        "im"
      ],
      [
        "N",
        "IN"
      ],
      [
        "W",
        "AR"
      ],
      [
        "c",
        "lick"
      ],
      [
        "h",
        "our"
      ],
      [
        "l",
        "ow"
      ],
      [
        "m",
        "an"
      ],
      [
        "p",
        "er"
      ],
      [
        "et",
        "ed"
      ],
      [
        "be",
        "low"
      ],
      [
        "it",
        "ed"
      ],
      [
        "of",
        "fer"
      ],
      [
        "ent",
        "ly"
      ],
      [
        "del",
        "eted"
      ],
      [
        "Lim",
        "ited"
      ],
      [
        "NIN",
        "G"
      ],
      [
        "WAR",
        "NING"
      ],
      [
        "click",
        "ing"
      ],
      [
        "hour",
        "s"
      ],
      [
        "man",
        "ently"
      ],
      [
        "per",
        "manently"
      ],
      [
        "I",
        "m"
      ],
      [
        "e",
        "ed"
      ],
      [
        "n",
        "eed"
      ],
      [
        "t",
        "y"
      ],
      [
        "v",
        "erif"
      ],
      [
        "an",
        "t"
      ],
      [
        "ic",
        "ation"
      ],
      [
        "port",
        "ant"
      ],
      [
        "enti",
        "ty"
      ],
      [
        "id",
        "entity"
      ],
      [
        "Im",
        "portant"
      ],
      [
        "need",
        "s"
      ],
      [
        "verif",
        "ication"
      ],
      [
        "D",
        "e"
      ],
      [
        "om",
        "er"
      ],
      [
        "st",
        "omer"
      ],
      [
        "cu",
        "stomer"
      ],
      [
        "ho",
        "ld"
      ],
      [
        "ship",
        "ment"
      ],
      [
        "De",
        "ar"
      ],
      [
        "D",
        "is"
      ],
      [
        "p",
        "u"
      ],
      [
        "s",
        "action"
      ],
      [
        "an",
        "saction"
      ],
      [
        "ch",
        "arg"
      ],
      [
        "tr",
        "ansaction"
      ],
      [
        "Dis",
        "pu"
      ],
      [
        "charg",
        "ed"
      ],
      [
        "Dispu",
        "te"
      ],
      [
        "A",
        "L"
      ],
      [
        "C",
        "E"
      ],
      [
        "C",
        "l"
      ],
      [
        "F",
        "IN"
      ],
      [
        "F",
        "arg"
      ],
      [
        "I",
        "CE"
      ],
      [
        "N",
        "O"
      ],
      [
        "R",
        "en"
      ],
      [
        "T",
        "ICE"
      ],
      [
        "U",
        "r"
      ],
      [
        "a",
        "im"
      ],
      [
        "c",
        "ri"
      ],
      [
        "g",
        "r"
      ],
      [
        "g",
        "ent"
      ],
      [
        "l",
        "s"
      ],
      [
        "l",
        "ation"
      ],
      [
        "p",
        "as"
      ],
      [
        "p",
        "tion"
      ],
      [
        "s",
        "w"
      ],
      [
        "s",
        "cri"
      ],
      [
        "u",
        "lation"
      ],
      [
        "w",
        "on"
      ],
      [
        "w",
        "ard"
      ],
      [
        "or",
        "d"
      ],
      [
        "at",
        "ulation"
      ],
      [
        "ac",
        "cess"
      ],
      [
        "re",
        "ward"
      ],
      [
        "lo",
        "se"
      ],
      [
        "Con",
        "gr"
      ],
      [
        "con",
        "firm"
      ],
      [
        "Wel",
        "ls"
      ],
      [
        "sub",
        "scri"
      ],
      [
        "Cl",
        "aim"
      ],
      [
        "FIN",
        "AL"
      ],
      [
        "Farg",
        "o"
      ],
      [
        "NO",
        "TICE"
      ],
      [
        "Ren",
        "ew"
      ],
      [
        "Ur",
        "gent"
      ],
      [
        "pas",
        "sw"
      ],
      [
        "atulation",
        "s"
      ],
      [
        "Congr",
        "atulations"
      ],
      [
        "subscri",
        "ption"
      ],
      [
        "passw",
        "ord"
      ],
      [
        "P",
        "ay"
      ],
      [
        "P",
        "al"
      ],
      [
        "Pay",
        "Pal"
      ],
      [
        "2",
        "pm"
      ],
      [
        "B",
        "ank"
      ],
      [
        "er",
        "ic"
      ],
      [
        "Am",
        "eric"
      ],
      [
        "Americ",
        "a"
      ],
      [
        "o",
        "b"
      ],
      [
        "9",
        "am"
      ],
      [
        "30",
        "pm"
      ],
      [
        "30",
        "am"
      ],
      [
        "at",
        "a"
      ],
      [
        "5",
        "00"
      ],
      [
        "C",
        "i"
      ],
      [
        "b",
        "ank"
      ],
      [
        "g",
        "if"
      ],
      [
        "ti",
        "bank"
      ],
      [
        "Ci",
        "tibank"
      ],
      [
        "gif",
        "t"
      ],
      [
        "C",
        "has"
      ],
      [
        "Chas",
        "e"
      ],
      [
        "B",
        "oo"
      ],
      [
        "M",
        "ac"
      ],
      [
        "P",
        "ro"
      ],
      [
        "Boo",
        "k"
      ],
      [
        "Mac",
        "Book"
      ],
      [
        "1",
        "5"
      ],
      [
        "P",
        "hon"
      ],
      [
        "i",
        "Phon"
      ],
      [
        "vac",
        "ation"
      ],
      [
        "iPhon",
        "e"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Con",
        "fer"
      ],
      [
        "Confer",
        "ence"
      ],
      [
        "R",
        "oom"
      ],
      [
        "Z",
        "oom"
      ],
      [
        "l",
        "in"
      ],
      [
        "lin",
        "k"
      ],
      [
        "2",
        "50"
      ],
      [
        "P",
        "S"
      ],
      [
        "4",
        "9"
      ],
      [
        "7",
        "50"
      ],
      [
        "P",
        "y"
      ],
      [
        "b",
        "as"
      ],
      [
        "t",
        "hon"
      ],
      [
        "ic",
        "s"
      ],
      [
        "Py",
        "thon"
      ],
      [
        "bas",
        "ics"
      ],
      [
        "i",
        "le"
      ],
      [
        "m",
        "ob"
      ],
      [
        "ap",
        "p"
      ],
      [
        "mob",
        "ile"
      ],
      [
        "D",
        "ata"
      ],
      [
        "P",
        "ri"
      ],
      [
        "vac",
        "y"
      ],
      [
        "Pri",
        "vacy"
      ],
      [
        "B",
        "ob"
      ],
      [
        "d",
        "as"
      ],
      [
        "h",
        "board"
      ],
      [
        "das",
        "hboard"
      ],
      [
        "E",
        "x"
      ],
      [
        "F",
        "ed"
      ],
      [
        "Fed",
        "Ex"
      ],
      [
        "L",
        "e"
      ],
      [
        "a",
        "d"
      ],
      [
        "er",
        "ship"
      ],
      [
        "Le",
        "ad"
      ],
      [
        "Lead",
        "ership"
      ],
      [
        "D",
        "av"
      ],
      [
        "Dav",
        "id"
      ],
      [
        "d",
        "ata"
      ],
      [
        "p",
        "ip"
      ],
      [
        "in",
        "e"
      ],
      [
        "el",
        "ine"
      ],
      [
        "pip",
        "eline"
      ],
      [
        "A",
        "P"
      ],
      [
        "g",
        "ate"
      ],
      [
        "w",
        "ay"
      ],
      [
        "AP",
        "I"
      ],
      [
        "gate",
        "way"
      ],
      [
        "E",
        "ve"
      ],
      [
        "C",
        "ar"
      ],
      [
        "U",
        "PS"
      ],
      [
        "o",
        "l"
      ],
      [
        "Car",
        "ol"
      ],
      [
        "S",
        "PS"
      ],
      [
        "U",
        "SPS"
      ],
      [
        "A",
        "lic"
      ],
      [
        "Alic",
        "e"
      ],
      [
        "D",
        "H"
      ],
      [
        "DH",
        "L"
      ]
    ]
  }
}